[
  {
    "name": "Capture the Flag",
    "supplies": "Two Flags , Forested Area",
    "players": 10,
    "rules": "First of all, a big open space just isn't going to work. Since a big part of this game involves hiding and ducking around corners, a more forested area would be ideal. As far as how many players you need, it doesn't really matter as long as both teams are equal(although at least five per team is generally a good number). The playing field must be divided into three areas, with the two teams separated by a neutral space. Each team must hide their flag somewhere in their area, making sure that nobody from the opposing team can see where it is. Both teams get five minutes to hide their flags. Once the flags are hidden, the game begins. In order to win the game, you must capture the other team's flag and bring it back to your own territory. But if an enemy team member grabs you while you're standing on their part of the field, they are allowed to take you straight to jail (which is a small patch of land in their territory). You can be freed from jail if one of your team members touches you, and there's no limit to how many times you can be thrown back into jail.",
    "image": "http://wayfindmedia.com/wp-content/uploads/2019/06/170051203-56a2c9863df78cf77279f21a.jpg"
  },
  {
    "name": "Likes and Dislikes",
    "supplies": "Index Cards, Pens",
    "players": 4,
    "rules": "Ask everyone to write down 5 of their likes and 5 of their dislikes on index cards. Read the cards one at a time and have everyone try to guess who the information belongs to.",
    "image": "http://wayfindmedia.com/wp-content/uploads/2019/06/hand-with-thumb-up-and-down.jpg"
  },
  {
    "name": "The Mummy",
    "supplies": "Rolls of Toilet Paper",
    "players": 4,
    "rules": "Break into groups of two or three. Each group gets a roll of toilet paper and picks one person to be the mummy. When the clock starts, all the teams have to wrap their mummies using the whole roll of toilet paper. Whichever team rolls up their mummy the fastest wins.",
    "image": "http://wayfindmedia.com/wp-content/uploads/2019/06/53790_standard.png"
  },
  {
    "name": "Musical Chairs",
    "supplies": "Chairs (one less than the number of players), Song Playlist",
    "players": 5,
    "rules": "Arrange chairs in a circle with the seats facing outwards. Players are gathered in a circle around the chairs. Play music and have the players walk around the perimeter of the chair circle. When the music stops, everyone must immediately sit in a chair. The one person left standing is out. Remove a chair and continue in this way until only one person is left.",
    "image": "http://wayfindmedia.com/wp-content/uploads/2019/06/83266785-56a2c9865f9b58b7d0ce87cc.jpg"
  },
  {
    "name": "Steal the Bacon",
    "supplies": "Ball or Bean Bag (the Bacon), Playing Field with Boundary Lines, Referee",
    "players": 6,
    "rules": "Divide everyone into two teams and have each team sit on a boundary line at opposite ends of the playing field. Give players on each team a number, each group should have a one, a two, etc. Place the 'bacon' in the center of the playing area. The referee calls out a number and all players with that number run to pick up the 'bacon'. The person who gets the 'bacon' tries to run across the opposing team's goal line without being tagged by the person who did not get the bacon. Once someone is tagged or gets across their goal line, the round is over. Play to a designated score.",
    "image": "http://wayfindmedia.com/wp-content/uploads/2019/06/steal_the_bacon.jpg"
  },
  {
    "name": "Blindman's Swag",
    "supplies": "Blindfold, Prizes",
    "players": 4,
    "rules": "Break into partners and blindfold one. The non-blindfolded partners place a prize somewhere in the room. The non-blindfolded partners then have to guide their partners to the prize without any physical contact.",
    "image": "http://wayfindmedia.com/wp-content/uploads/2019/06/house-party-1.jpg"
  },
  {
    "name": "Balloon Duel",
    "supplies": "Balloons, Tape",
    "players": 2,
    "rules": "Players tape a balloon to one leg. The first person to bust the other person's balloon is the winner.",
    "image": "http://wayfindmedia.com/wp-content/uploads/2019/06/Listening_to_Instructions_About_the_Balloon_Game_8388652071.jpg"
  },
  {
    "name": "Sticker Stalker",
    "supplies": "Sheets of Stickers",
    "players": 6,
    "rules": "Everyone has a sheet of stickers and must get rid of the whole sheet by sticking them to the other players without them noticing. If someone is caught, the other person places a sticker on the offender. First one to empty their sticker sheet wins",
    "image": "http://wayfindmedia.com/wp-content/uploads/2019/06/stickers-in-occupational-therapy-e1561495272604.jpg"
  },
  {
    "name": "Hot Potato",
    "supplies": "Ball",
    "players": 6,
    "rules": "All players should sit in a circle with one standing with his/her eyes closed. The players sitting in the circle pass a ball to each other. No player can hold the ball for more than a second. At any point the standing player can yell 'Hot Potato!' and whoever is holding the ball at that time is out.",
    "image": "http://wayfindmedia.com/wp-content/uploads/2019/06/151215_Playworks_898x599.jpg"
  },
  {
    "name": "Scavenger Hunt",
    "supplies": "5 or More Random Items/Locations, List of Clues,  Map",
    "players": 6,
    "rules": "Break into at least 3 teams of two. Use the clues and the map to find each item. Set a time that each team must complete the hunt in. Once teams complete each clue and find all items they race to the finish line before time runs out. First team to cross with all or most items in the allowed time wins!",
    "image": "http://wayfindmedia.com/wp-content/uploads/2019/06/Scavenger_Hunt.jpg"
  },
  {
    "name": "Sack Race",
    "supplies": "An Open Space, A Burlap Sack for Each Participant",
    "players": 4,
    "rules": "Mark a start and finish line. Have all racers stand in their sacks and once the judge says go, all racers hop to the finish line. First one to cross the finish line wins.",
    "image": "http://wayfindmedia.com/wp-content/uploads/2019/06/sack-race.jpg"
  },
  {
    "name": "Human Tic Tac Toe",
    "supplies": "Chalk or Lawn Safe Spray Paint, 10 Shirts With 5 of One Color and 5 of Another Color",
    "players": 10,
    "rules": "Make a giant Tic Tac Toe board. Divide players into two teams and decide which goes first. The first team then places its first 'marker' (i.e. one of its players) in the square of its choice. Then, the second team places one of its markers in their chosen spot on the board. The team takes turns until one team gets 3 markers in a row or the round ends in a tie. Play several rounds of the game, keeping track of how many times each team won and then award a prize to the group that racks up the most wins.",
    "image": "http://wayfindmedia.com/wp-content/uploads/2019/06/Tic-Tac-Toe-Product.jpg"
  },
  {
    "name": "Ring Toss",
    "supplies": "24 Glass Soda Bottles, A Low Table, 4 Plastic Rings",
    "players": 4,
    "rules": "Place the soda bottles on the table, packed close together. Have the players stand at a designated spot at least 4 feet away from the table. One at a time, have players take turns trying to throw the four rings so that they land around the necks of the bottles. If a player lands a ring on the neck of a bottle, they earn points or a prize.",
    "image": "http://wayfindmedia.com/wp-content/uploads/2019/06/bottle-ring-toss-carnival-game-174496466-59216faf3df78cf5fafe9edd.jpg"
  },
  {
    "name": "Who Am I?",
    "supplies": "Labels Featuring Names of Celebrities, Characters, Historical Figures, or Political Personalities",
    "players": 6,
    "rules": "Stick one label on each person's back. Do not allow him or her to see the name. Each person gets 20 'yes or no' questions to find out who he or she is. The players have to roam around the room asking other players questions to determine who they are. Whoever guesses correctly first wins the game.",
    "image": "http://wayfindmedia.com/wp-content/uploads/2019/06/whoami.jpg"
  }
]
